[
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-map-view",
  "home-tab",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-trash-explorer"
]